
                <p class="title__est">Минимальная ставка от 0% годовых</p>
                <p class="special__desc">Реальная ставка в кредитном договоре от 0%! Программы кредитования с низкими ежемесячными платежами и переплатой - узнайте больше, оставив заявку.</p>
                <p class="title__est">Оформление по 3 документам</p>
                <p class="instructor__desc">Паспорт РФ, </p>
                <p class="instructor__desc">Водительское удостоверение или заграничный паспорт</p>
                <p class="instructor__desc">СНИЛС</p>