<ul class="content_li">
                            <li class="title__content__item">Запишитесь на плановое ТО заранее в удобный день и время!</li>
                            <li class="content__item">Участвуйте в Бонусной программе «АсАвто» и оплачивайте часть стоимости бонусами!</li>
                            <li class="content__item">Получайте скидку на автоработы для автомобилей старше 3 лет</li>
                            <li class="content__item">Доверьте обслуживание Вашего автомобиля профессионалам!</li>
                        </ul>