<div class="wrap__seo">
                <p class="seo__text__afterTable">* Стоимость может отличаться и зависит от текущей цены на расходные материалы и наличия дополнительных работ.</p>
                <p class="seo__text__afterTable">** Скидка предоставляется на автомобили, год выпуска которых старше 3 лет, но младше 5 лет</p>
                <p class="seo__text__afterTable">*** Скидка предоставляется на автомобили, год выпуска которых старше 5 лет</p>
                <p class="seo__text__afterTable">**** Указан максимальный размер скидки. Скидка участникам Бонусной программы АсАвто может составлять до 20% от итоговой суммы заказ-наряда. Для получения скидки владелец а/м должен быть подключен к Мобильному приложению АсАвто. Подробности уточняйте в отделе Сервиса АсАвто.</p>
                <p class="seo__text__afterTable">***** Максимальный размер скидок и минимальная цена складываются из действующих скидок и предложений. Не все акции и скидки суммируются. Подробности уточняйте в отделе Сервиса АсАвто</p>
            </div>