<ul class="content_li">
                        <li class="title__content__item">Тест-драйв - это отличная возможность попробовать автомобиль на дороге. Парк тестовых автомобилей наших дилерских центров действительно большой.</li>
                        <li class="content__item">Заполните форму записи на тест-драйв</li>
                        <li class="content__item">С Вами свяжется менеджер нашей компании для подтверждения даты и времени</li>
                        <li class="content__item">Приезжайте в назначенное время и испытывайте автомобиль!</li>
                    </ul>