<div class="container_site">
        <p class="seo__title">Эксклюзивный официальный дилер Chery в Самарской и Саратовской областях</p>
        <p class="seo__sub_title">Компания Chery Automobile Co., Ltd была основана в 1997 году по инициативе мэрии города Уху китайской провинции Аньхой, акционерами выступили пять государственных компаний и холдингов этой провинции. До сих пор 90% акций принадлежат государству.</p>
        <p class="seo__sub_title">В состав Chery Automobile входят 6 автомобильных заводов и 11 сборочных производств по всему миру. Компания также создала лабораторию для проведения собственных НИОКР и тестирования совместно с американской компанией MTS Systems — мировым лидером в тестировании автомобилей. Продукты и исследования MTS Systems используются такими компаниями как Mercedes-Benz, General Motors, Ford, Volkswagen, Boeing и Airbus.</p>
        <p class="seo__sub_title">Компания «АсАвто» является ЭКСКЛЮЗИВНЫМ официальным дилером автомобилей марки Chery в Самарской и Саратовской областях. За покупкой и обслуживанием Chery - только в «АсАвто»!</p>
        <p class="seo__text">Кроссоверы Chery пользуются большой популярностью в России, продажи растут из года в год. Владельцы отмечают следующие преимущества автомобилей:</p>
        <ul>
            <li class="seo__list-item">высокий уровень комфорта,</li>
            <li class="seo__list-item">динамичные и современные двигатели,</li>
            <li class="seo__list-item">богатую комплектацию и обилие опций даже в базовых комплектациях,</li>
            <li class="seo__list-item">адаптацию автомобилей к российским условиям, в частности наличие «зимнего пакета»: обогревов сидений, руля, ветрового стекла,</li>
            <li class="seo__list-item">высокую надёжность в целом и отличную стойкость кузова к коррозии.</li>
        </ul>
        <p class="seo__text">Недорогую стоимость технического обслуживания,
            Компания «АсАвто» предлагает к покупке актуальные модели Chery:</p>
        <ul>
            <li class="seo__list-item">Tiggo 4. Компактный кроссовер с просторным салоном и набором smart-опций. Доступен как с МКПП, так и с АКПП. </li>
            <li class="seo__list-item">Tiggo 7PRO. Цифровая зона управления с тремя дисплеями - главная особенность интерьера кроссовера.</li>
            <li class="seo__list-item">Tiggo 8. Семиместный салон автомобиля открывает широкие возможности его использования, а мощный и экономичный двигатель сделает каждую поездку приятной и безопасной.</li>
            <li class="seo__list-item">Tiggo 8PRO. Роскошный интерьер с семью сиденьями сочетается с продвинутыми опциями: адаптивный круиз-контроль, панорамная сдвижная крыша и, разумеется, фирменный «зимний пакет» Chery.</li>
        </ul>
        <p class="seo__text">Любой автомобиль Chery можно приобрести по программе Trade-in, обменяв свой автомобиль на новый. Предусмотрены дополнительные скидки.</p>
        <p class="seo__text">Широкий выбор кредитных программ позволят выгодно купить кроссоверы Tiggo даже без первоначального взноса и сроком до 8 лет.</p>
    </div>