<div class="line__complect">
    <h2 class="slider_title_three">комфорт и опции</h2>
</div>
<div class="slider-container_one">
    <div class="swiper-container_one">
        <div class="swiper-wrapper_one">
            <div class="swiper-slide_one card_one"><img src="<?= SITE_TEMPLATE_PATH ?>/static/images/bezopasnost_1.jpg" alt="" class="img_slider_one">
                <p class="text_slide">Результаты краш-тестов.
                    Результаты четырёх ударов по методике C-NCAP:
                    Фронтальный краш-тест с перекрытием 100%: оценка: 82% (14.78 баллов из 18)
                    Фронтальный краш-тест с перекрытием 40%: оценка: 78% (14.06 баллов из 18)
                    Боковой краш-тест: оценка: 100% (18 баллов из 18)
                    Удар сзади: оценка: 89% (3.57 баллов из 4)
                    По итогам проведенных краш-тестов, специалисты сделали заключение, что все шесть подушек безопасности раскрылись в штатном режиме. Фронтальные подушки уберегли головы и шеи передних пассажиров от травм и растяжений, боковые подушки в креслах передних сидений свели к минимуму нагрузку на тела пассажиров, а шторки безопасности защитили головы от контакта с элементами интерьера. Все пассажиры Tiggo 4 надежно защищены в случае ДТП.

                </p>
            </div>
            <div class="swiper-slide_one card_one"><img src="<?= SITE_TEMPLATE_PATH ?>/static/images/bezopasnost_2.jpg" alt="" class="img_slider_one">
                <p class="text_slide">Оцинкованный кузов и высокопрочной стали. Адаптация к российским условиям эксплуатации за счет оцинковки ультрапрочной, термоформованной сталью – оцинкованы все детали (кроме крыши), толщина цинкового покрытия 0,2 мм (двустороннее). Гарантия на кузов 5 лет! Высокопрочные сплавы от компании Benteler использованы при изготовлении более чем 60% деталей кузова. Пол кузова усилен тройными лонжеронами для повышения его прочности.
                </p>
            </div>
            <div class="swiper-slide_one card_one"><img src="<?= SITE_TEMPLATE_PATH ?>/static/images/bezopasnost_3.jpg" alt="" class="img_slider_one">
                <p class="text_slide">Система Эра-Глонасс. ГЛОНАСС сработает в экстренной ситуации, автоматически вызвав службу спасения, а подушки безопасности водителя и пассажира обеспечат максимальный уровень защиты. Нам важно держать любую ситуацию под контролем.
                </p>
            </div>
            <div class="swiper-slide_one card_one"><img src="<?= SITE_TEMPLATE_PATH ?>/static/images/bezopasnost_4.jpg" alt="" class="img_slider_one">
                <p class="text_slide">ESP 9.3 от Bosch. Chery Tiggo 4 оборудован новейшей системой курсовой устойчивости от Bosch версии 9.3, которая включает в себя антиблокировочную систему тормозов (ABS), динамическую стабилизацию (ESP), помощника при экстренном торможении (HBA), удержание при старте в гору (HSA), контроль тягового усилия (TCS) и систему снижения вероятности опрокидывания (RFM).
                </p>
            </div>
            <div class="swiper-slide_one card_one"><img src="<?= SITE_TEMPLATE_PATH ?>/static/images/bezopasnost_5.jpg" alt="" class="img_slider_one">
                <p class="text_slide">Гарантия 5 лет или 150 000 км пробега. Длительный период гарантии позволяет быть уверенным в его надежности и долговечности. При своевременном техническом обслуживании у официального дилера риск неожиданной поломки практически равен нулю.
                </p>
            </div>
        </div>
        <div class="swiper-pagination_one"></div>
    </div>
</div>