<div class="line__complect">
            <h2 class="slider_title_three">Динамика и драйв</h2>
        </div>
        <div class="slider-container_one">
            <div class="swiper-container_one">
                <div class="swiper-wrapper_one">
                    <div class="swiper-slide_one card_one"><img src="<?= SITE_TEMPLATE_PATH ?>/static/images/TiggoDriveOne.jpg" alt="" class="img_slider_one">
                        <p class="text_slide">Самое главное в автомобиле - двигатель. Для Tiggo 4 на выбор доступны 3 варианта силовых установок: 1,5 113 л/с, 2.0 122 л/с, 1,5 Тurbo 147 л/с. Любой из моторов потребляет не более 8 литров 92-го бензина на 100 км пробега в смешанном цикле, соответствует нормам токсичности Евро-5 и имеет ресурс не менее 300 000 км пробега.</p>
                    </div>
                    <div class="swiper-slide_one card_one"><img src="<?= SITE_TEMPLATE_PATH ?>/static/images/TiggoDriveTwo.jpg" alt="" class="img_slider_one">
                        <p class="text_slide">Механическая 5-ступенчатая КПП доступна с двигателем 1,5 113 л/с. Данный тандем отлично подойдет для экономичного движения как в городе, так и за его пределами. Вариатор CVT Bosch с 7 виртуальными передачами доступен с двигателями 1,5 113 л/с и 2.0 122 л/с, стальной ремень в конструкции КПП рассчитан на 150 000 км пробега, CVT работает плавно, осуществляет комфортный разгон без рывков и обеспечивает высокую топливную экономичность. Самый мощный двигатель 1,5 Тurbo 147 л/с агрегатируется с роботизированной шестиступенчатой КПП с двойным “мокрым” сцеплением, 6DCT300 скорость переключения передачи составляет менее 0,2 секунды, а разгон до 100 км/ч - 10 секунд.</p>
                    </div>
                    <div class="swiper-slide_one card_one"><img src="<?= SITE_TEMPLATE_PATH ?>/static/images/TiggoDriveThr.jpg" alt="" class="img_slider_one">
                        <p class="text_slide">Независимая подвеска всех колес в версиях 1,5 Turbo и 2,0 обеспечивает максимальную плавность хода и отличное сцепление колес с дорогой в любых условиях. Модульная платформа T1X, на которой построен Tiggo 4, является инновационной разработкой международной команды Chery International, обеспечивает внушительный запас прочности кузову, позволяет грамотно использовать внутреннее пространство автомобиля и обеспечивает возможность установки различных силовых установок.</p>
                    </div>
                </div>
                <div class="swiper-pagination_one"></div>
            </div>
        </div>